const bg = {
  bg: {
    translation: {
      // "Menu.Home": "Начало",
      "Menu.Apartments": "Продажби",
      "Menu.Gallery": "Галерия",
      "Menu.Invesitor": "За инвеститора",
      "Menu.Contacts": "Контакти",
      "Building.Area": "Обща площ",
      "Building.Parking": "Парко места",
      "Building.Apartments": "Апартамента",
      "Building.Rooms": "Стаи",
      "AboutBuilding.Heading": "Olympia Residence",
      "AboutBuilding.Content1":
        " Олимпия Ресидънс е луксозен морски комплекс , ситуиран на първа морска линия пред един от най-красивите и чисти плажове на българското Черноморие – плаж Олимпийски надежди в Равда, само на 2 км от стария град на един от най-предпочитаните ни курортни градове - Несебър и на 1 км от Несебър Aquapark.",
      "AboutBuilding.Content2":
        "Комплексът е проектиран в модернистичен и елегантен архитектурен стил и впечатлява със своята изтънченост и фронтална гледка с уникална морска панорама, прекрасно съчетаващ в себе си лукс, удобства и комфорт на самият морски бряг, които са предпоставка за пълноценен отдих и незабравими емоции. ",
    },
  },
};

export default bg;
