const rus = {
  rus: {
    translation: {
      "Menu.Home": "Начало",
      "Menu.Apartments": "Aпартаменты",
      "Menu.Gallery": "Галерея",
      "Menu.Availability": "Доступность",
      "Menu.Contacts": "Контакты",
      "Building.Area": "Общая площадь",
      "Building.Parking": "Парковка",
      "Building.Apartments": "Aпартаменты",
      "Building.Rooms": "Комнаты",
      "AboutBuilding.Heading": "Олимпия Резиденс",
      "AboutBuilding.Content1":
        "Олимпия Резиденс - это роскошный приморский комплекс, расположенный на первой линии моря напротив одного из самых красивых и чистых пляжей болгарского Черноморья - пляжа 'Олимпийских Надежд' в Равде, всего в 2 км от старого города одного из наших наиболее предпочитаемых курортных городов - Несебр и в 1 км от Несебр Aquapark. ",
      "AboutBuilding.Content2":
        "Комплекс выполнен в модернистском и элегантном архитектурном стиле и впечатляет своей изысканностью и фронтальным видом с уникальной морской панорамой, прекрасно сочетая в себе роскошь, удобства и комфорт на самом берегу моря, которые являются условием для полноценного отдыха и незабываемых эмоций. ",
    },
  },
};

export default rus;
